/* Localized versions of Info.plist keys */

CFBundleName = "Tryb ekonomiczny i gęstość toneru";
CFBundleGetInfoString = "Moduł dodatkowy Tryb ekonomiczny i gęstość toneru, © Copyright 2005-2017 HP Development Company, L.P.";
